"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 754, \"word_counts\": \"{\\\"bek\\\": 44, \\\"madura\\\": 1, \\\"united\\\": 94, \\\"ruxi\\\": 2, \\\"ikut\\\": 31, \\\"bersuara\\\": 1, \\\"terhadap\\\": 62, \\\"kasus\\\": 16, \\\"bullying\\\": 1, \\\"yang\\\": 2370, \\\"menimpa\\\": 6, \\\"hokky\\\": 28, \\\"caraka\\\": 23, \\\"penggawa\\\": 10, \\\"timnas\\\": 2576, \\\"indonesia\\\": 2648, \\\"u\\\": 1302, \\\"itu\\\": 802, \\\"mendapat\\\": 51, \\\"komentar\\\": 42, \\\"tak\\\": 175, \\\"senonoh\\\": 2, \\\"di\\\": 2527, \\\"sosial\\\": 61, \\\"medianya\\\": 1, \\\"dalam\\\": 745, \\\"turnamen\\\": 70, \\\"piala\\\": 1107, \\\"aff\\\": 436, \\\"permainan\\\": 46, \\\"pemuda\\\": 7, \\\"berusia\\\": 67, \\\"tahun\\\": 183, \\\"terbilang\\\": 4, \\\"mengecewakan\\\": 3, \\\"sebagai\\\": 272, \\\"striker\\\": 60, \\\"dia\\\": 115, \\\"gagal\\\": 61, \\\"mencetak\\\": 46, \\\"satu\\\": 199, \\\"gol\\\": 216, \\\"pun\\\": 146, \\\"tiga\\\": 145, \\\"laga\\\": 600, \\\"netizen\\\": 24, \\\"gemas\\\": 1, \\\"dengan\\\": 1139, \\\"aksinya\\\": 1, \\\"sungkan\\\": 1, \\\"melempar\\\": 1, \\\"kritik\\\": 13, \\\"tajam\\\": 7, \\\"tetapi\\\": 38, \\\"sayangnya\\\": 23, \\\"beberapa\\\": 115, \\\"hujatan\\\": 5, \\\"diterimanya\\\": 2, \\\"bersifat\\\": 5, \\\"melecehkan\\\": 1, \\\"kekasihnya\\\": 2, \\\"jessica\\\": 2, \\\"rosmaureen\\\": 1, \\\"lantas\\\": 10, \\\"melayangkan\\\": 11, \\\"somasi\\\": 2, \\\"kepada\\\": 133, \\\"lima\\\": 27, \\\"akun\\\": 184, \\\"instagram\\\": 75, \\\"dinilai\\\": 17, \\\"keterlaluan\\\": 1, \\\"mereka\\\": 222, \\\"memilih\\\": 44, \\\"menyerang\\\": 4, \\\"kehidupan\\\": 1, \\\"pribadinya\\\": 16, \\\"ketimbang\\\": 8, \\\"performanya\\\": 4, \\\"hormati\\\": 1, \\\"para\\\": 90, \\\"pemain\\\": 645, \\\"sepak\\\": 243, \\\"bola\\\": 316, \\\"adalah\\\": 261, \\\"bagian\\\": 42, \\\"dari\\\": 1037, \\\"dan\\\": 1453, \\\"kami\\\": 128, \\\"menerimanya\\\": 1, \\\"tapi\\\": 49, \\\"tidak\\\": 742, \\\"penghinaan\\\": 1, \\\"buka\\\": 9, \\\"juga\\\": 285, \\\"manusia\\\": 1, \\\"pantas\\\": 4, \\\"penghormatan\\\": 2, \\\"seperti\\\": 118, \\\"orang\\\": 36, \\\"lain\\\": 67, \\\"pikirkan\\\": 2, \\\"dua\\\": 262, \\\"kali\\\": 143, \\\"sebelum\\\": 80, \\\"menghina\\\": 2, \\\"seseorang\\\": 11, \\\"media\\\": 125, \\\"tambahnya\\\": 9, \\\"irak\\\": 267, \\\"akan\\\": 689, \\\"bersaing\\\": 32, \\\"arab\\\": 307, \\\"saudi\\\": 274, \\\"putaran\\\": 253, \\\"keempat\\\": 170, \\\"kualifikasi\\\": 370, \\\"dunia\\\": 604, \\\"zona\\\": 198, \\\"asia\\\": 396, \\\"ketiga\\\": 144, \\\"tim\\\": 554, \\\"tergabung\\\": 33, \\\"grup\\\": 515, \\\"b\\\": 94, \\\"setelah\\\": 333, \\\"undian\\\": 36, \\\"dilakukan\\\": 123, \\\"oleh\\\": 340, \\\"afc\\\": 133, \\\"jumat\\\": 83, \\\"pekan\\\": 12, \\\"lalu\\\": 106, \\\"melaju\\\": 46, \\\"ke\\\": 635, \\\"finis\\\": 13, \\\"peringkat\\\": 57, \\\"singa\\\": 6, \\\"mesopotamia\\\": 6, \\\"korea\\\": 66, \\\"selatan\\\": 43, \\\"yordania\\\": 31, \\\"untuk\\\": 704, \\\"merebut\\\": 11, \\\"tiket\\\": 89, \\\"lolos\\\": 195, \\\"otomatis\\\": 9, \\\"final\\\": 104, \\\"besutan\\\": 9, \\\"graham\\\": 8, \\\"arnold\\\": 10, \\\"dituntut\\\": 5, \\\"menunjukkan\\\": 55, \\\"kepercayaan\\\": 13, \\\"diri\\\": 86, \\\"ali\\\": 11, \\\"jassim\\\": 4, \\\"aymen\\\": 2, \\\"hussein\\\": 2, \\\"namanama\\\": 9, \\\"lainnya\\\": 33, \\\"diharapkan\\\": 16, \\\"bisa\\\": 290, \\\"membawa\\\": 46, \\\"terbaik\\\": 57, \\\"secara\\\": 97, \\\"statistik\\\": 3, \\\"kalah\\\": 107, \\\"rekor\\\": 17, \\\"pertemuan\\\": 49, \\\"kontra\\\": 49, \\\"sementara\\\": 123, \\\"sisi\\\": 31, \\\"lebih\\\": 189, \\\"unggul\\\": 31, \\\"ketika\\\": 84, \\\"berjumpatimnas\\\": 1, \\\"bahkan\\\": 45, \\\"belum\\\": 132, \\\"pernah\\\": 61, \\\"semifinal\\\": 155, \\\"mudah\\\": 28, \\\"bagi\\\": 113, \\\"thailand\\\": 127, \\\"diprediksi\\\": 12, \\\"bakal\\\": 122, \\\"mencapai\\\": 12, \\\"top\\\": 8, \\\"performa\\\": 26, \\\"saat\\\": 372, \\\"bentrokan\\\": 2, \\\"sugbk\\\": 157, \\\"jakarta\\\": 280, \\\"malam\\\": 111, \\\"wib\\\": 140, \\\"melangkah\\\": 7, \\\"babak\\\": 161, \\\"empat\\\": 67, \\\"besar\\\": 117, \\\"status\\\": 26, \\\"juara\\\": 129, \\\"a\\\": 193, \\\"sedangkan\\\": 30, \\\"jawara\\\": 3, \\\"c\\\": 110, \\\"kedua\\\": 206, \\\"terkalahkan\\\": 5, \\\"total\\\": 17, \\\"poin\\\": 172, \\\"tujuh\\\": 28, \\\"angka\\\": 18, \\\"namun\\\": 187, \\\"jika\\\": 106, \\\"diamati\\\": 1, \\\"grafik\\\": 2, \\\"asuhan\\\": 41, \\\"gerald\\\": 140, \\\"vanenburg\\\": 177, \\\"cenderung\\\": 2, \\\"menurun\\\": 3, \\\"sempat\\\": 48, \\\"meledak\\\": 1, \\\"menggulung\\\": 3, \\\"brunei\\\": 130, \\\"darussalam\\\": 100, \\\"skor\\\": 127, \\\"telak\\\": 31, \\\"hasil\\\": 325, \\\"akhir\\\": 69, \\\"diraih\\\": 16, \\\"kadek\\\": 18, \\\"arel\\\": 18, \\\"dkk\\\": 21, \\\"berikutnya\\\": 16, \\\"hanya\\\": 231, \\\"menang\\\": 103, \\\"tipis\\\": 21, \\\"atas\\\": 196, \\\"filipina\\\": 212, \\\"seri\\\": 6, \\\"malaysia\\\": 287, \\\"enam\\\": 48, \\\"negara\\\": 114, \\\"bertarung\\\": 18, \\\"ronde\\\": 35, \\\"antara\\\": 110, \\\"mengantongi\\\": 10, \\\"cukup\\\": 81, \\\"membanggakan\\\": 2, \\\"berjumpa\\\": 17, \\\"bentrok\\\": 4, \\\"pada\\\": 1189, \\\"apabila\\\": 6, \\\"merujuk\\\": 5, \\\"keduanya\\\": 35, \\\"sejarah\\\": 8, \\\"penyelenggaraan\\\": 8, \\\"memang\\\": 65, \\\"berada\\\": 90, \\\"kubu\\\": 12, \\\"superior\\\": 3, \\\"tentu\\\": 46, \\\"saja\\\": 83, \\\"catatan\\\": 30, \\\"ini\\\": 796, \\\"menjadi\\\": 298, \\\"modal\\\": 13, \\\"berharga\\\": 5, \\\"skuad\\\": 249, \\\"menghadapi\\\": 134, \\\"war\\\": 7, \\\"elephants\\\": 1, \\\"stadion\\\": 289, \\\"utama\\\": 223, \\\"gelora\\\": 193, \\\"bung\\\": 194, \\\"karno\\\": 186, \\\"karena\\\": 295, \\\"garuda\\\": 337, \\\"muda\\\": 191, \\\"wajib\\\": 16, \\\"mempertahankan\\\": 2, \\\"impresif\\\": 13, \\\"terutama\\\": 27, \\\"demi\\\": 50, \\\"mengamankan\\\": 30, \\\"berikut\\\": 32, \\\"bolacom\\\": 11, \\\"menyajikan\\\": 6, \\\"ajang\\\": 75, \\\"bersiap\\\": 10, \\\"melakoni\\\": 29, \\\"berat\\\": 45, \\\"layak\\\": 10, \\\"ditunggu\\\": 8, \\\"duel\\\": 55, \\\"melawan\\\": 346, \\\"ditukangi\\\": 3, \\\"eks\\\": 11, \\\"pembesut\\\": 1, \\\"australia\\\": 72, \\\"bukan\\\": 77, \\\"nama\\\": 62, \\\"asing\\\": 23, \\\"fans\\\": 16, \\\"mengingat\\\": 29, \\\"juru\\\": 14, \\\"taktik\\\": 17, \\\"merasakan\\\": 10, \\\"sulitnya\\\": 1, \\\"berhadapan\\\": 28, \\\"imbang\\\": 80, \\\"tanpa\\\": 58, \\\"membuat\\\": 96, \\\"harus\\\": 178, \\\"terdepak\\\": 1, \\\"singgasana\\\": 2, \\\"kepelatihan\\\": 7, \\\"digantikan\\\": 6, \\\"tony\\\": 1, \\\"popovic\\\": 1, \\\"rencananya\\\": 12, \\\"mentas\\\": 9, \\\"king\\\": 23, \\\"abdullah\\\": 18, \\\"sport\\\": 27, \\\"city\\\": 27, \\\"jeddah\\\": 9, \\\"oktober\\\": 119, \\\"sebelumnya\\\": 78, \\\"dulu\\\": 21, \\\"tuan\\\": 131, \\\"rumah\\\": 140, \\\"tempat\\\": 37, \\\"sama\\\": 87, \\\"mauro\\\": 18, \\\"zijlstra\\\": 19, \\\"belakangan\\\": 5, \\\"pembicaraan\\\": 2, \\\"kalangan\\\": 3, \\\"pencinta\\\": 4, \\\"disebut\\\": 10, \\\"sedang\\\": 71, \\\"menjalani\\\": 45, \\\"proses\\\": 25, \\\"naturalisasi\\\": 71, \\\"warga\\\": 12, \\\"wni\\\": 20, \\\"kabar\\\": 65, \\\"baik\\\": 104, \\\"datang\\\": 44, \\\"masuk\\\": 93, \\\"fc\\\": 71, \\\"volendam\\\": 11, \\\"berlaga\\\": 28, \\\"eredivisie\\\": 7, \\\"konfirmasi\\\": 1, \\\"masuknya\\\": 3, \\\"dimuat\\\": 7, \\\"situs\\\": 24, \\\"web\\\": 2, \\\"resmi\\\": 267, \\\"daftar\\\": 40, \\\"terbaru\\\": 16, \\\"sudah\\\": 281, \\\"memiliki\\\": 113, \\\"nomor\\\": 24, \\\"punggung\\\": 15, \\\"yakni\\\": 43, \\\"salah\\\": 140, \\\"andalan\\\": 23, \\\"lini\\\": 45, \\\"depan\\\": 65, \\\"musim\\\": 63, \\\"selain\\\": 76, \\\"ozan\\\": 1, \\\"kokcu\\\": 1, \\\"henk\\\": 1, \\\"veerman\\\": 1, \\\"diandalkan\\\": 4, \\\"klub\\\": 121, \\\"tersebut\\\": 765, \\\"insiden\\\": 9, \\\"kegagalan\\\": 2, \\\"mengeksekusi\\\": 2, \\\"penalti\\\": 30, \\\"leg\\\": 11, \\\"masih\\\": 179, \\\"membekas\\\": 1, \\\"benak\\\": 2, \\\"firman\\\": 2, \\\"utina\\\": 3, \\\"sampai\\\": 45, \\\"sekarang\\\": 23, \\\"pertandingan\\\": 539, \\\"senayan\\\": 19, \\\"desember\\\": 25, \\\"indonesiadalam\\\": 2, \\\"situasi\\\": 12, \\\"kurang\\\": 25, \\\"menguntungkan\\\": 3, \\\"pertama\\\": 126, \\\"nasional\\\": 90, \\\"bukit\\\": 1, \\\"jalil\\\": 1, \\\"kuala\\\": 22, \\\"lumpur\\\": 22, \\\"balas\\\": 14, \\\"butuh\\\": 17, \\\"perjuangan\\\": 22, \\\"ekstra\\\": 3, \\\"mengejar\\\": 6, \\\"defisit\\\": 1, \\\"kesempatan\\\": 26, \\\"menipiskan\\\": 1, \\\"agregat\\\": 1, \\\"sebetulnya\\\": 3, \\\"tercipta\\\": 12, \\\"menit\\\": 126, \\\"wasit\\\": 114, \\\"asal\\\": 83, \\\"peter\\\": 1, \\\"green\\\": 8, \\\"menunjuk\\\": 13, \\\"titik\\\": 7, \\\"putih\\\": 34, \\\"dianggap\\\": 19, \\\"melakukan\\\": 90, \\\"handball\\\": 1, \\\"hukuman\\\": 28, \\\"dijatuhkan\\\": 6, \\\"sayangnyafirman\\\": 1, \\\"algojonya\\\": 1, \\\"sepakan\\\": 3, \\\"pasnya\\\": 1, \\\"dihalau\\\": 2, \\\"penjaga\\\": 11, \\\"gawang\\\": 44, \\\"harimau\\\": 28, \\\"malaya\\\": 27, \\\"khairul\\\": 1, \\\"fahmi\\\": 1, \\\"che\\\": 2, \\\"mat\\\": 1, \\\"inilah\\\": 6, \\\"luput\\\": 1, \\\"kontroversi\\\": 10, \\\"berkembang\\\": 14, \\\"bertahuntahun\\\": 1, \\\"kemudian\\\": 63, \\\"ketua\\\": 76, \\\"pssi\\\": 361, \\\"erick\\\": 222, \\\"thohir\\\": 197, \\\"menjawab\\\": 11, \\\"kemungkinan\\\": 19, \\\"calon\\\": 24, \\\"penyerang\\\": 17, \\\"dapat\\\": 116, \\\"debut\\\": 26, \\\"fifa\\\": 384, \\\"matchday\\\": 63, \\\"september\\\": 64, \\\"memproses\\\": 2, \\\"perpindahan\\\": 1, \\\"kewarganegaraan\\\": 4, \\\"keturunan\\\": 50, \\\"namanya\\\": 9, \\\"ditutup\\\": 3, \\\"rapatrapat\\\": 1, \\\"berjulukan\\\": 14, \\\"beruji\\\": 4, \\\"coba\\\": 25, \\\"kuwait\\\": 14, \\\"lebanon\\\": 23, \\\"tomo\\\": 3, \\\"gbt\\\": 2, \\\"surabaya\\\": 19, \\\"tunggu\\\": 3, \\\"ya\\\": 62, \\\"sabar\\\": 6, \\\"ujar\\\": 44, \\\"meresponsupdatetentang\\\": 1, \\\"pesepak\\\": 9, \\\"pemainnya\\\": 12, \\\"mengisi\\\": 15, \\\"pasti\\\": 43, \\\"kalau\\\": 47, \\\"belakang\\\": 20, \\\"tengah\\\": 62, \\\"saya\\\": 211, \\\"rasa\\\": 30, \\\"ada\\\": 370, \\\"pergantianpergantian\\\": 2, \\\"jelasnya\\\": 4, \\\"menyelesaikan\\\": 9, \\\"sebanyak\\\": 28, \\\"memastikan\\\": 35, \\\"dimaksud\\\": 5, \\\"vietnam\\\": 118, \\\"tampil\\\": 105, \\\"mengejutkan\\\": 23, \\\"masingmasing\\\": 37, \\\"penghuni\\\": 3, \\\"posisirunnerupterbaik\\\": 1, \\\"fase\\\": 59, \\\"mempertemukan\\\": 2, \\\"dijadwalkan\\\": 31, \\\"digelar\\\": 106, \\\"lawan\\\": 133, \\\"diperkirakan\\\": 2, \\\"dipadati\\\": 1, \\\"suporter\\\": 118, \\\"puluhan\\\": 5, \\\"ribu\\\": 61, \\\"siap\\\": 40, \\\"memberikan\\\": 75, \\\"tekanan\\\": 21, \\\"pelatih\\\": 339, \\\"thawatchai\\\": 4, \\\"damrongongtrakul\\\": 2, \\\"berbicara\\\": 28, \\\"mengenai\\\": 150, \\\"soal\\\": 51, \\\"potensi\\\": 13, \\\"mungkin\\\": 34, \\\"didapatkan\\\": 9, \\\"pasukannya\\\": 3, \\\"pendukung\\\": 29, \\\"sebenarnya\\\": 20, \\\"hal\\\": 135, \\\"bagus\\\": 39, \\\"bertanding\\\": 37, \\\"kapten\\\": 16, \\\"bahwa\\\": 458, \\\"ingin\\\": 61, \\\"bermain\\\": 194, \\\"punya\\\": 69, \\\"basis\\\": 1, \\\"katanya\\\": 12, \\\"sesi\\\": 26, \\\"konferensi\\\": 42, \\\"pers\\\": 43, \\\"patriot\\\": 7, \\\"candrabhaga\\\": 6, \\\"bekasi\\\": 13, \\\"selasa\\\": 69, \\\"berhasil\\\": 71, \\\"melewati\\\": 6, \\\"apik\\\": 10, \\\"keluar\\\": 36, \\\"raihan\\\": 2, \\\"kini\\\": 80, \\\"fokus\\\": 27, \\\"tertuju\\\": 4, \\\"melihat\\\": 47, \\\"kiprah\\\": 11, \\\"penyisihan\\\": 16, \\\"positif\\\": 30, \\\"negatif\\\": 6, \\\"terlihat\\\": 28, \\\"pertahanan\\\": 24, \\\"kuat\\\": 22, \\\"kebobolan\\\": 11, \\\"padahal\\\": 18, \\\"komposisi\\\": 11, \\\"diturunkan\\\": 7, \\\"berubah\\\": 8, \\\"negatifnya\\\": 1, \\\"ketajaman\\\": 3, \\\"serang\\\": 11, \\\"jadi\\\": 158, \\\"acuan\\\": 2, \\\"merupakan\\\": 206, \\\"terlemah\\\": 1, \\\"baru\\\": 128, \\\"jens\\\": 75, \\\"raven\\\": 85, \\\"kesulitan\\\": 17, \\\"peluang\\\": 75, \\\"matang\\\": 10, \\\"kemenangan\\\": 185, \\\"berkat\\\": 13, \\\"bunuh\\\": 17, \\\"era\\\": 7, \\\"an\\\": 12, \\\"i\\\": 8, \\\"made\\\": 1, \\\"pasek\\\": 2, \\\"wijaya\\\": 2, \\\"mengakui\\\": 24, \\\"plus\\\": 8, \\\"minus\\\": 4, \\\"yakin\\\": 21, \\\"lihat\\\": 11, \\\"permainannya\\\": 2, \\\"luar\\\": 62, \\\"cepat\\\": 19, \\\"bergulir\\\": 5, \\\"satudua\\\": 1, \\\"sentuhan\\\": 1, \\\"rapat\\\": 8, \\\"perlu\\\": 25, \\\"ditingkatkan\\\": 2, \\\"bagaimana\\\": 19, \\\"levelnya\\\": 1, \\\"setara\\\": 1, \\\"main\\\": 25, \\\"bertahan\\\": 18, \\\"kata\\\": 126, \\\"walau\\\": 6, \\\"partai\\\": 31, \\\"terakhir\\\": 94, \\\"pusat\\\": 27, \\\"senin\\\": 104, \\\"mengakhiri\\\": 13, \\\"juli\\\": 78, \\\"hari\\\": 88, \\\"berselang\\\": 4, \\\"banyak\\\": 87, \\\"pekerjaan\\\": 5, \\\"evaluasi\\\": 3, \\\"menunggu\\\": 14, \\\"dihadapai\\\": 1, \\\"berhak\\\": 20, \\\"serta\\\": 60, \\\"runner\\\": 5, \\\"up\\\": 11, \\\"berjibaku\\\": 3, \\\"atau\\\": 145, \\\"memimpin\\\": 26, \\\"klasemen\\\": 75, \\\"begitu\\\": 40, \\\"bercokol\\\": 3, \\\"puncak\\\": 41, \\\"alhasil\\\": 7, \\\"berpeluang\\\": 13, \\\"sejumlah\\\": 50, \\\"perubahan\\\": 7, \\\"skuadnya\\\": 5, \\\"dipastikan\\\": 79, \\\"susunan\\\": 8, \\\"agar\\\": 51, \\\"terus\\\": 48, \\\"menjuarai\\\": 8, \\\"nanti\\\": 42, \\\"mampu\\\": 49, \\\"meraih\\\": 64, \\\"umembuka\\\": 1, \\\"perjalanan\\\": 20, \\\"giliran\\\": 4, \\\"menyerah\\\": 3, \\\"berakhir\\\": 33, \\\"mengalami\\\": 45, \\\"penurunan\\\": 5, \\\"produktivitas\\\": 4, \\\"solusi\\\": 4, \\\"segera\\\": 23, \\\"dicari\\\": 2, \\\"menjelang\\\": 31, \\\"memecah\\\": 3, \\\"kebuntuan\\\": 3, \\\"menandai\\\": 2, \\\"produksi\\\": 1, \\\"sebab\\\": 52, \\\"anak\\\": 36, \\\"asuh\\\": 26, \\\"membuka\\\": 13, \\\"kejuaraan\\\": 19, \\\"delapan\\\": 32, \\\"tumpulnya\\\": 1, \\\"diatasi\\\": 1, \\\"kawankawan\\\": 21, \\\"tangguh\\\": 8, \\\"termasuk\\\": 64, \\\"memperbaiki\\\": 5, \\\"ketajamannya\\\": 1, \\\"kebijakan\\\": 4, \\\"rotasi\\\": 5, \\\"kerap\\\": 13, \\\"tergantikan\\\": 2, \\\"starting\\\": 9, \\\"lineup\\\": 3, \\\"sejak\\\": 64, \\\"hingga\\\": 159, \\\"selalu\\\": 34, \\\"mengubah\\\": 6, \\\"starter\\\": 17, \\\"krusial\\\": 56, \\\"prima\\\": 2, \\\"menariknya\\\": 9, \\\"tetap\\\": 80, \\\"posisinya\\\": 3, \\\"distarting\\\": 2, \\\"awal\\\": 40, \\\"jarang\\\": 3, \\\"penampilan\\\": 20, \\\"selama\\\": 57, \\\"x\\\": 15, \\\"membuktikan\\\": 15, \\\"pemainpemain\\\": 21, \\\"telah\\\": 238, \\\"terpilih\\\": 10, \\\"kerangka\\\": 2, \\\"kembali\\\": 105, \\\"turun\\\": 24, \\\"sengit\\\": 22, \\\"usai\\\": 98, \\\"mewaspadai\\\": 1, \\\"kekuatan\\\": 24, \\\"bawah\\\": 21, \\\"hampir\\\": 22, \\\"berjarak\\\": 2, \\\"jadwal\\\": 26, \\\"bertemu\\\": 36, \\\"sports\\\": 17, \\\"tanggal\\\": 29, \\\"sosok\\\": 13, \\\"kunci\\\": 45, \\\"terbesar\\\": 6, \\\"penentu\\\": 6, \\\"ia\\\": 126, \\\"membesut\\\": 2, \\\"mei\\\": 75, \\\"menggantikan\\\": 30, \\\"posisi\\\": 91, \\\"jesus\\\": 2, \\\"casas\\\": 2, \\\"fergus\\\": 8, \\\"tierney\\\": 9, \\\"mendapatkan\\\": 59, \\\"dirasakan\\\": 2, \\\"menyebut\\\": 67, \\\"diberikan\\\": 24, \\\"kepadanya\\\": 3, \\\"melalui\\\": 75, \\\"entah\\\": 2, \\\"lewat\\\": 38, \\\"kolom\\\": 17, \\\"melaluidirect\\\": 1, \\\"massage\\\": 1, \\\"dm\\\": 2, \\\"mempermasalahkan\\\": 1, \\\"milik\\\": 26, \\\"sabah\\\": 2, \\\"menganggap\\\": 11, \\\"biasa\\\": 27, \\\"terjadi\\\": 58, \\\"masalah\\\": 21, \\\"penggemar\\\": 15, \\\"sekadar\\\": 4, \\\"berkomentar\\\": 7, \\\"apa\\\": 37, \\\"tegasnya\\\": 4, \\\"memuaskan\\\": 4, \\\"bersama\\\": 144, \\\"sebagian\\\": 7, \\\"memanfaatkan\\\": 10, \\\"wadah\\\": 1, \\\"pesan\\\": 13, \\\"sangat\\\": 154, \\\"kepadahokky\\\": 1, \\\"ternyata\\\": 44, \\\"satusatunya\\\": 11, \\\"pihak\\\": 28, \\\"menerima\\\": 12, \\\"pengguna\\\": 22, \\\"sang\\\": 49, \\\"pacar\\\": 1, \\\"rosmaureena\\\": 1, \\\"tampak\\\": 23, \\\"gerah\\\": 1, \\\"pss\\\": 4, \\\"sleman\\\": 4, \\\"akhirnya\\\": 36, \\\"langkah\\\": 21, \\\"alias\\\": 13, \\\"teguran\\\": 3, \\\"terbuka\\\": 18, \\\"mengirimkan\\\": 11, \\\"lagi\\\": 98, \\\"dimaklumi\\\": 1, \\\"suka\\\": 18, \\\"cara\\\": 17, \\\"kalian\\\": 6, \\\"terlalu\\\": 13, \\\"kelewatan\\\": 1, \\\"itikad\\\": 1, \\\"baiknya\\\": 3, \\\"sayonara\\\": 1, \\\"santer\\\": 2, \\\"diwartakan\\\": 1, \\\"meneruskan\\\": 3, \\\"karier\\\": 11, \\\"liga\\\": 103, \\\"nathan\\\": 17, \\\"tjoeaon\\\": 15, \\\"eropa\\\": 27, \\\"gelandang\\\": 27, \\\"bergabung\\\": 46, \\\"divisi\\\": 3, \\\"belanda\\\": 127, \\\"willem\\\": 11, \\\"ii\\\": 11, \\\"tilburg\\\": 9, \\\"sananathan\\\": 1, \\\"kontrak\\\": 16, \\\"kansnya\\\": 1, \\\"lama\\\": 25, \\\"lebar\\\": 3, \\\"meski\\\": 72, \\\"syarat\\\": 13, \\\"tidaklah\\\": 52, \\\"enteng\\\": 5, \\\"misi\\\": 5, \\\"suci\\\": 2, \\\"promosi\\\": 12, \\\"terealisasi\\\": 1, \\\"bergabungnya\\\": 1, \\\"cita\\\": 2, \\\"soalnya\\\": 3, \\\"waktu\\\": 57, \\\"tepatnya\\\": 17, \\\"sederet\\\": 8, \\\"mengonfirmasi\\\": 6, \\\"patrick\\\": 147, \\\"kluivert\\\": 213, \\\"pemantauan\\\": 2, \\\"persiapan\\\": 42, \\\"diketahui\\\": 112, \\\"melanjutkan\\\": 18, \\\"berlangsung\\\": 103, \\\"bulan\\\": 34, \\\"mendatang\\\": 65, \\\"mana\\\": 32, \\\"world\\\": 10, \\\"cup\\\": 56, \\\"penting\\\": 53, \\\"kenyataan\\\": 4, \\\"pahit\\\": 4, \\\"kehilangan\\\": 10, \\\"ole\\\": 76, \\\"romeny\\\": 82, \\\"cedera\\\": 60, \\\"serius\\\": 11, \\\"membela\\\": 53, \\\"klubnya\\\": 18, \\\"oxford\\\": 47, \\\"pramusim\\\": 9, \\\"presiden\\\": 165, \\\"kondisi\\\": 33, \\\"selaku\\\": 10, \\\"mencari\\\": 34, \\\"opsi\\\": 11, \\\"dipertimbangkan\\\": 3, \\\"memanggil\\\": 16, \\\"berpartisipasi\\\": 6, \\\"sekaligus\\\": 29, \\\"jay\\\": 24, \\\"idzes\\\": 28, \\\"menghiasi\\\": 1, \\\"rumor\\\": 7, \\\"jendela\\\": 2, \\\"transfer\\\": 10, \\\"panas\\\": 14, \\\"venezia\\\": 6, \\\"latihan\\\": 120, \\\"kabarjay\\\": 1, \\\"didekati\\\": 1, \\\"genoa\\\": 1, \\\"kontestan\\\": 8, \\\"serie\\\": 11, \\\"bersejarah\\\": 2, \\\"italia\\\": 8, \\\"adapun\\\": 19, \\\"berlaku\\\": 11, \\\"masa\\\": 20, \\\"dijuluki\\\": 3, \\\"leoni\\\": 1, \\\"alati\\\": 1, \\\"kasta\\\": 14, \\\"terdegradasi\\\": 3, \\\"meningkatkan\\\": 13, \\\"kariernya\\\": 6, \\\"menjelma\\\": 3, \\\"defender\\\": 1, \\\"potensial\\\": 2, \\\"miliktimnas\\\": 1, \\\"usianya\\\": 5, \\\"kiprahnya\\\": 6, \\\"lengkap\\\": 6, \\\"catat\\\": 2, \\\"jam\\\": 20, \\\"kickoff\\\": 2, \\\"menuju\\\": 15, \\\"kamis\\\": 139, \\\"berstatus\\\": 20, \\\"sehingga\\\": 57, \\\"dukungan\\\": 38, \\\"penuh\\\": 33, \\\"pertemuanpertemuan\\\": 4, \\\"sembilan\\\": 25, \\\"sekali\\\": 41, \\\"takluk\\\": 6, \\\"setiap\\\": 35, \\\"bersua\\\": 17, \\\"peringatan\\\": 3, \\\"bergulirnya\\\": 5, \\\"berhatihati\\\": 4, \\\"menjaga\\\": 27, \\\"mentalitasnya\\\": 2, \\\"dihadapitimnas\\\": 1, \\\"indonesiapada\\\": 1, \\\"bkualifikasi\\\": 1, \\\"merah\\\": 34, \\\"terlebih\\\": 10, \\\"dahulu\\\": 10, \\\"stadium\\\": 30, \\\"nantinya\\\": 16, \\\"pemuncak\\\": 3, \\\"jalurnya\\\": 1, \\\"panjang\\\": 22, \\\"kelima\\\": 8, \\\"playoff\\\": 36, \\\"antar\\\": 6, \\\"konfederasi\\\": 11, \\\"dipusatkan\\\": 1, \\\"rumahnya\\\": 1, \\\"memprediksi\\\": 5, \\\"paling\\\": 27, \\\"diuntungkan\\\": 4, \\\"pengalaman\\\": 23, \\\"sering\\\": 10, \\\"akbar\\\": 11, \\\"tahunan\\\": 7, \\\"dominan\\\": 10, \\\"maupun\\\": 36, \\\"demikian\\\": 92, \\\"diremehkan\\\": 2, \\\"terpaut\\\": 5, \\\"menemani\\\": 3, \\\"bekerja\\\": 8, \\\"keras\\\": 37, \\\"memperkuat\\\": 22, \\\"menciptakan\\\": 7, \\\"mengalahkan\\\": 48, \\\"rampung\\\": 6, \\\"benturan\\\": 2, \\\"bali\\\": 68, \\\"mengeluh\\\": 2, \\\"sakit\\\": 6, \\\"lututnya\\\": 2, \\\"menegaskan\\\": 29, \\\"baikbaik\\\": 3, \\\"kompres\\\": 1, \\\"kakinya\\\": 6, \\\"otot\\\": 3, \\\"dikompres\\\": 1, \\\"es\\\": 1, \\\"agak\\\": 3, \\\"kaku\\\": 1, \\\"keesokan\\\": 1, \\\"harinya\\\": 2, \\\"jelas\\\": 30, \\\"peduli\\\": 5, \\\"dihadapi\\\": 11, \\\"manapun\\\": 4, \\\"turnmen\\\": 1, \\\"terkini\\\": 8, \\\"myanmar\\\": 15, \\\"memperebutkan\\\": 13, \\\"sejujurnya\\\": 2, \\\"mau\\\": 18, \\\"semua\\\": 50, \\\"kualitas\\\": 28, \\\"kita\\\": 106, \\\"melakukannya\\\": 2, \\\"tegas\\\": 22, \\\"menatap\\\": 13, \\\"persaingan\\\": 20, \\\"didampingi\\\": 2, \\\"oman\\\": 63, \\\"samasama\\\": 22, \\\"bintang\\\": 33, \\\"kepingan\\\": 1, \\\"langganan\\\": 1, \\\"senior\\\": 37, \\\"debutnya\\\": 6, \\\"memainkan\\\": 24, \\\"jangan\\\": 18, \\\"jasim\\\": 1, \\\"go\\\": 16, \\\"internasional\\\": 23, \\\"abroad\\\": 7, \\\"negeri\\\": 20, \\\"hadapan\\\": 7, \\\"ribuan\\\": 16, \\\"pemuja\\\": 3, \\\"setianya\\\": 3, \\\"memadati\\\": 3, \\\"puas\\\": 11, \\\"kaca\\\": 2, \\\"mata\\\": 15, \\\"lantaran\\\": 22, \\\"beringas\\\": 1, \\\"melibas\\\": 1, \\\"meninggalkan\\\": 13, \\\"pr\\\": 2, \\\"mengaku\\\": 37, \\\"berjalan\\\": 29, \\\"sulit\\\": 18, \\\"memaksimalkan\\\": 7, \\\"stok\\\": 1, \\\"dimiliki\\\": 6, \\\"krisis\\\": 1, \\\"engkel\\\": 2, \\\"parah\\\": 6, \\\"arema\\\": 30, \\\"silam\\\": 4, \\\"meskipun\\\": 19, \\\"langsung\\\": 96, \\\"operasi\\\": 10, \\\"rafael\\\": 16, \\\"struick\\\": 18, \\\"mulai\\\": 45, \\\"dimunculkan\\\": 2, \\\"alternatif\\\": 3, \\\"pengganti\\\": 10, \\\"domestik\\\": 5, \\\"dimas\\\": 1, \\\"drajad\\\": 1, \\\"ramadhan\\\": 11, \\\"sananta\\\": 8, \\\"boleh\\\": 9, \\\"sos\\\": 1, \\\"kritis\\\": 2, \\\"apakah\\\": 26, \\\"lokal\\\": 28, \\\"singgih\\\": 1, \\\"pitono\\\": 1, \\\"menyinggung\\\": 5, \\\"buruknya\\\": 2, \\\"penyelesaian\\\": 8, \\\"aliasfinishinglini\\\": 1, \\\"ditahan\\\": 4, \\\"pemungkas\\\": 6, \\\"ditantang\\\": 1, \\\"buktikan\\\": 2, \\\"kualitasnya\\\": 4, \\\"tenang\\\": 3, \\\"mendominasi\\\": 7, \\\"penguasaan\\\": 7, \\\"umpan\\\": 8, \\\"pendek\\\": 3, \\\"membangun\\\": 7, \\\"serangan\\\": 34, \\\"meredam\\\": 1, \\\"dipimpin\\\": 3, \\\"maksimal\\\": 20, \\\"berbahaya\\\": 6, \\\"berujung\\\": 5, \\\"pola\\\": 8, \\\"terbentukfinishing\\\": 2, \\\"tadi\\\": 15, \\\"finishing\\\": 3, \\\"ditemui\\\": 13, \\\"wartawan\\\": 3, \\\"seusai\\\": 3, \\\"berusaha\\\": 12, \\\"diciptakan\\\": 3, \\\"justru\\\": 21, \\\"terlibat\\\": 6, \\\"tabrakan\\\": 1, \\\"kiper\\\": 50, \\\"zulhilmi\\\": 3, \\\"sharani\\\": 3, \\\"terkapar\\\": 1, \\\"lapangan\\\": 35, \\\"beruntung\\\": 7, \\\"penanganan\\\": 1, \\\"medis\\\": 4, \\\"dialami\\\": 6, \\\"meminta\\\": 29, \\\"mandul\\\": 1, \\\"mendulang\\\": 5, \\\"dimainkan\\\": 15, \\\"nihil\\\": 8, \\\"sumbangsih\\\": 1, \\\"kala\\\": 22, \\\"menaklukkan\\\": 7, \\\"paruh\\\": 1, \\\"tumpul\\\": 2, \\\"laju\\\": 2, \\\"terhenti\\\": 2, \\\"nafuzi\\\": 9, \\\"zain\\\": 10, \\\"memuji\\\": 4, \\\"asuhannya\\\": 4, \\\"ubaidullah\\\": 1, \\\"shamsul\\\": 1, \\\"menampilkan\\\": 58, \\\"apalagi\\\": 22, \\\"terasa\\\": 6, \\\"kehadiran\\\": 22, \\\"penonton\\\": 44, \\\"semangat\\\": 18, \\\"juang\\\": 4, \\\"tinggi\\\": 35, \\\"ramai\\\": 9, \\\"mengantisipasi\\\": 7, \\\"emosi\\\": 15, \\\"keyakinan\\\": 4, \\\"timnya\\\": 37, \\\"membagikan\\\": 22, \\\"tentang\\\": 111, \\\"cederanya\\\": 3, \\\"arkhan\\\": 24, \\\"fikri\\\": 25, \\\"pulih\\\": 12, \\\"absen\\\": 25, \\\"diimbangi\\\": 1, \\\"berkutat\\\": 1, \\\"muhammad\\\": 15, \\\"ardiansyah\\\": 4, \\\"duduk\\\": 12, \\\"tribune\\\": 12, \\\"vip\\\": 1, \\\"mempunyai\\\": 10, \\\"berharap\\\": 27, \\\"periode\\\": 10, \\\"pemulihan\\\": 9, \\\"berdurasi\\\": 25, \\\"dilepas\\\": 3, \\\"swansea\\\": 4, \\\"kontraknya\\\": 9, \\\"klausul\\\": 1, \\\"membuatnya\\\": 3, \\\"menambah\\\": 16, \\\"syaratnya\\\": 3, \\\"utamanya\\\": 3, \\\"tertinggi\\\": 8, \\\"almere\\\": 5, \\\"dibela\\\": 2, \\\"thom\\\": 24, \\\"haye\\\": 36, \\\"keberadaan\\\": 3, \\\"corak\\\": 1, \\\"warna\\\": 9, \\\"putihbirumerah\\\": 1, \\\"mendatangkan\\\": 10, \\\"menandatangani\\\": 2, \\\"perpanjangan\\\": 4, \\\"tambahan\\\": 21, \\\"bunyi\\\": 2, \\\"pernyataan\\\": 167, \\\"diwillemiinl\\\": 1, \\\"dilangsungkan\\\": 4, \\\"memperpanjang\\\": 2, \\\"mengesankan\\\": 3, \\\"sejauh\\\": 24, \\\"sialnya\\\": 1, \\\"kekalahan\\\": 44, \\\"lega\\\": 1, \\\"disesali\\\": 1, \\\"meladeni\\\": 8, \\\"mati\\\": 5, \\\"kutu\\\": 1, \\\"penetrasi\\\": 1, \\\"dony\\\": 2, \\\"tri\\\": 3, \\\"pamungkas\\\": 13, \\\"toni\\\": 8, \\\"firmansyah\\\": 6, \\\"mentah\\\": 1, \\\"memasuki\\\": 13, \\\"peluangpeluang\\\": 1, \\\"skema\\\": 11, \\\"open\\\": 2, \\\"play\\\": 7, \\\"strategi\\\": 9, \\\"setpiece\\\": 1, \\\"lemparan\\\": 13, \\\"roby\\\": 2, \\\"darwis\\\": 23, \\\"koleksi\\\": 18, \\\"sepanjang\\\": 27, \\\"minum\\\": 2, \\\"emas\\\": 12, \\\"didapat\\\": 12, \\\"tapin\\\": 1, \\\"tarik\\\": 8, \\\"achmad\\\": 8, \\\"maulana\\\": 5, \\\"diblok\\\": 3, \\\"robi\\\": 26, \\\"kotak\\\": 16, \\\"meleset\\\": 1, \\\"sasaran\\\": 4, \\\"berupaya\\\": 2, \\\"bolabola\\\": 1, \\\"jarak\\\": 6, \\\"jauh\\\": 35, \\\"meniup\\\": 1, \\\"pluit\\\": 2, \\\"vs\\\": 241, \\\"tuntas\\\": 6, \\\"pasukan\\\": 26, \\\"mengoleksi\\\": 17, \\\"gugur\\\": 5, \\\"urutan\\\": 13, \\\"melenggang\\\": 8, \\\"berbagi\\\": 2, \\\"dihasilkan\\\": 3, \\\"dimaksimalkan\\\": 4, \\\"setidaknya\\\": 23, \\\"mengunci\\\": 6, \\\"alot\\\": 1, \\\"banjir\\\": 4, \\\"solid\\\": 6, \\\"lemah\\\": 3, \\\"membobol\\\": 3, \\\"menurunkan\\\": 11, \\\"andalannya\\\": 2, \\\"sanggup\\\": 2, \\\"segi\\\": 6, \\\"membutuhkan\\\": 11, \\\"menggoyahkan\\\": 1, \\\"menumbangkan\\\": 4, \\\"pemandangan\\\": 1, \\\"berbeda\\\": 38, \\\"sepi\\\": 2, \\\"dihadiri\\\": 2, \\\"didukung\\\": 2, \\\"sekitar\\\": 17, \\\"utara\\\": 33, \\\"spanduk\\\": 4, \\\"dibawa\\\": 6, \\\"kelompok\\\": 16, \\\"la\\\": 9, \\\"grande\\\": 6, \\\"harga\\\": 19, \\\"tulisan\\\": 7, \\\"dipasang\\\": 3, \\\"hitunghitungan\\\": 5, \\\"sukses\\\": 43, \\\"berjuluk\\\": 8, \\\"pesaing\\\": 4, \\\"rottachegern\\\": 2, \\\"jermanrheinische\\\": 1, \\\"postataurp\\\": 1, \\\"mengabarkan\\\": 7, \\\"borussia\\\": 10, \\\"monchengladbach\\\": 14, \\\"kevin\\\": 25, \\\"diks\\\": 31, \\\"pemusatan\\\": 48, \\\"jerman\\\": 10, \\\"menyongsong\\\": 5, \\\"bundesliga\\\": 4, \\\"disebutkan\\\": 19, \\\"mengikuti\\\": 51, \\\"minggu\\\": 45, \\\"pagi\\\": 7, \\\"setempat\\\": 2, \\\"fullback\\\": 1, \\\"berlatih\\\": 24, \\\"sabtu\\\": 28, \\\"fisik\\\": 8, \\\"nicolas\\\": 1, \\\"dyon\\\": 1, \\\"persib\\\": 32, \\\"bandung\\\": 32, \\\"beckham\\\": 33, \\\"putra\\\": 29, \\\"nugraha\\\": 5, \\\"apresiasi\\\": 6, \\\"rekannya\\\": 2, \\\"kakang\\\": 3, \\\"rudianto\\\": 2, \\\"mengungkapkan\\\": 11, \\\"menonjol\\\": 3, \\\"nonton\\\": 9, \\\"lawannya\\\": 5, \\\"individu\\\": 7, \\\"teruji\\\": 1, \\\"dihubungi\\\": 3, \\\"berpengalaman\\\": 6, \\\"percaya\\\": 12, \\\"lanjut\\\": 32, \\\"berdasarkan\\\": 45, \\\"pengundian\\\": 25, \\\"bertindak\\\": 7, \\\"terdiri\\\": 8, \\\"qatar\\\": 96, \\\"uni\\\": 30, \\\"emirat\\\": 30, \\\"uea\\\": 12, \\\"the\\\": 34, \\\"falcons\\\": 7, \\\"perdana\\\": 20, \\\"alinma\\\": 2, \\\"pemenang\\\": 10, \\\"jepang\\\": 104, \\\"bergengsi\\\": 5, \\\"level\\\": 30, \\\"tenggara\\\": 30, \\\"mampir\\\": 1, \\\"asean\\\": 40, \\\"girls\\\": 3, \\\"championship\\\": 13, \\\"solo\\\": 18, \\\"jawa\\\": 19, \\\"agustus\\\": 32, \\\"sekretraris\\\": 1, \\\"jenderal\\\": 5, \\\"winston\\\": 1, \\\"lee\\\": 3, \\\"dikenal\\\": 13, \\\"putri\\\": 39, \\\"menurut\\\": 43, \\\"wunston\\\": 1, \\\"sebuah\\\": 135, \\\"bisamenjadi\\\": 1, \\\"perayaan\\\": 5, \\\"kerja\\\": 14, \\\"mendedikasikan\\\": 1, \\\"seluruh\\\": 51, \\\"harap\\\": 5, \\\"kompetisi\\\": 40, \\\"lakukan\\\": 7, \\\"memenangkan\\\": 12, \\\"selepas\\\": 3, \\\"sctv\\\": 4, \\\"tower\\\": 1, \\\"bakat\\\": 5, \\\"lahir\\\": 16, \\\"kediri\\\": 5, \\\"m\\\": 6, \\\"fattirmidzi\\\": 3, \\\"aditama\\\": 3, \\\"sepupu\\\": 2, \\\"nadeo\\\": 3, \\\"argawinata\\\": 3, \\\"akademi\\\": 12, \\\"cimahi\\\": 5, \\\"boys\\\": 2, \\\"all\\\": 4, \\\"stars\\\": 3, \\\"gothia\\\": 1, \\\"gothenborg\\\": 1, \\\"swedia\\\": 3, \\\"seleksi\\\": 3, \\\"antarklub\\\": 1, \\\"melengkapi\\\": 1, \\\"fattir\\\": 1, \\\"toma\\\": 1, \\\"andilas\\\": 1, \\\"ayah\\\": 7, \\\"kandung\\\": 2, \\\"siswa\\\": 1, \\\"kelas\\\": 7, \\\"smpn\\\": 1, \\\"wates\\\": 1, \\\"kabupaten\\\": 5, \\\"awalnya\\\": 8, \\\"farfaza\\\": 1, \\\"internal\\\": 3, \\\"persebaya\\\": 8, \\\"jatim\\\": 1, \\\"menarik\\\": 43, \\\"patut\\\": 6, \\\"pertemuantimnas\\\": 1, \\\"indonesiakontra\\\": 1, \\\"rencana\\\": 17, \\\"dihelat\\\": 3, \\\"sejarahnya\\\": 2, \\\"mengacu\\\": 2, \\\"data\\\": 7, \\\"vcom\\\": 1, \\\"tercatat\\\": 17, \\\"sekalipun\\\": 3, \\\"antaranya\\\": 14, \\\"dimenangkan\\\": 12, \\\"lagalaga\\\": 5, \\\"kompetitif\\\": 5, \\\"berkiprah\\\": 5, \\\"utrecht\\\": 4, \\\"ivar\\\": 10, \\\"jenner\\\": 5, \\\"zidane\\\": 2, \\\"iqbal\\\": 2, \\\"mempersilakan\\\": 2, \\\"bos\\\": 3, \\\"dibutuhkan\\\": 4, \\\"asistennya\\\": 3, \\\"alex\\\": 15, \\\"pastoor\\\": 6, \\\"diyakini\\\": 6, \\\"memantau\\\": 9, \\\"berkancah\\\": 1, \\\"turut\\\": 14, \\\"menyaksikan\\\": 20, \\\"madya\\\": 15, \\\"sehari\\\": 3, \\\"pikir\\\": 25, \\\"memutuskan\\\": 27, \\\"kepala\\\": 15, \\\"menggelar\\\": 14, \\\"jelang\\\": 67, \\\"womens\\\": 2, \\\"pmpp\\\": 1, \\\"sentul\\\": 1, \\\"bogor\\\": 3, \\\"barat\\\": 10, \\\"joko\\\": 20, \\\"susilo\\\": 5, \\\"hadir\\\": 21, \\\"akrab\\\": 4, \\\"disapa\\\": 2, \\\"gethuk\\\": 1, \\\"sendirian\\\": 1, \\\"pertiwi\\\": 6, \\\"yunan\\\": 1, \\\"helmi\\\": 1, \\\"maulina\\\": 1, \\\"novryliani\\\": 1, \\\"menjabat\\\": 14, \\\"asisten\\\": 12, \\\"pula\\\": 15, \\\"sososk\\\": 1, \\\"bernama\\\": 60, \\\"andi\\\": 1, \\\"iswantoro\\\": 1, \\\"nurcholis\\\": 1, \\\"majid\\\": 1, \\\"menempati\\\": 16, \\\"mampukah\\\": 2, \\\"melumat\\\": 6, \\\"membangkitkan\\\": 2, \\\"motivasi\\\": 9, \\\"pukul\\\": 49, \\\"diunggulkan\\\": 3, \\\"kanang\\\": 1, \\\"sendiri\\\": 56, \\\"bermodalkan\\\": 1, \\\"waspada\\\": 10, \\\"tersingkir\\\": 6, \\\"bila\\\": 7, \\\"maka\\\": 19, \\\"mengemas\\\": 9, \\\"nasin\\\": 1, \\\"selanjutkan\\\": 1, \\\"ditentukan\\\": 10, \\\"selisih\\\": 12, \\\"ditilik\\\": 1, \\\"materi\\\": 4, \\\"moncer\\\": 2, \\\"diwaspadai\\\": 1, \\\"derby\\\": 2, \\\"rumpun\\\": 1, \\\"melayu\\\": 1, \\\"penentuan\\\": 9, \\\"laiknya\\\": 1, \\\"berbagai\\\": 21, \\\"even\\\": 1, \\\"dibumbui\\\": 1, \\\"tensi\\\": 5, \\\"makanya\\\": 5, \\\"raja\\\": 9, \\\"isa\\\": 4, \\\"akram\\\": 3, \\\"syah\\\": 3, \\\"mengontrol\\\": 2, \\\"pertarungan\\\": 6, \\\"kontrol\\\": 4, \\\"siapa\\\": 30, \\\"pemenangnya\\\": 5, \\\"benarbenar\\\": 8, \\\"aman\\\": 4, \\\"sirna\\\": 1, \\\"keuntungan\\\": 7, \\\"over\\\": 2, \\\"confidence\\\": 1, \\\"mengatasi\\\": 7, \\\"psikologis\\\": 1, \\\"tahu\\\": 32, \\\"memprovokasi\\\": 2, \\\"ujarnya\\\": 15, \\\"musuh\\\": 2, \\\"bebuyutannya\\\": 1, \\\"sarat\\\": 7, \\\"gengsi\\\": 6, \\\"berlatar\\\": 1, \\\"mathday\\\": 1, \\\"kertas\\\": 6, \\\"and\\\": 6, \\\"kolega\\\": 7, \\\"meraup\\\": 5, \\\"beruntun\\\": 5, \\\"memetik\\\": 2, \\\"momen\\\": 69, \\\"pembuktian\\\": 1, \\\"aktor\\\": 1, \\\"pencipta\\\": 1, \\\"pasalnya\\\": 20, \\\"kreator\\\": 8, \\\"andal\\\": 1, \\\"penciptaan\\\": 1, \\\"statistiknya\\\": 1, \\\"mempertaruhkan\\\": 1, \\\"panggung\\\": 5, \\\"pimpinan\\\": 3, \\\"mengincar\\\": 7, \\\"memahami\\\": 2, \\\"betul\\\": 3, \\\"rivalitas\\\": 5, \\\"terbangun\\\": 1, \\\"menurutnya\\\": 13, \\\"layaknya\\\": 3, \\\"derbi\\\": 4, \\\"mirip\\\": 7, \\\"belgia\\\": 4, \\\"aktif\\\": 6, \\\"anda\\\": 21, \\\"negaranegara\\\": 6, \\\"bertetangga\\\": 2, \\\"hormat\\\": 2, \\\"mencoba\\\": 19, \\\"inginkan\\\": 1, \\\"ulasannya\\\": 5, \\\"versus\\\": 10, \\\"yaitu\\\": 19, \\\"menempatkan\\\": 5, \\\"nyaman\\\": 2, \\\"fokusnya\\\": 2, \\\"memikirkan\\\": 4, \\\"asa\\\": 8, \\\"runnerup\\\": 23, \\\"membuktikannya\\\": 1, \\\"danish\\\": 2, \\\"syamer\\\": 1, \\\"hadirnya\\\": 4, \\\"berduel\\\": 3, \\\"ialah\\\": 5, \\\"aliff\\\": 1, \\\"izan\\\": 1, \\\"yuslan\\\": 1, \\\"faris\\\": 1, \\\"mohd\\\": 2, \\\"asrul\\\": 1, \\\"suntikan\\\": 3, \\\"tenaga\\\": 4, \\\"menantang\\\": 13, \\\"nilai\\\": 6, \\\"beristirahat\\\": 2, \\\"memulihkan\\\": 2, \\\"kans\\\": 10, \\\"didorong\\\": 2, \\\"pos\\\": 3, \\\"ditinggalkan\\\": 3, \\\"patah\\\": 7, \\\"tulang\\\": 6, \\\"kaki\\\": 10, \\\"mengibaratkan\\\": 1, \\\"imbuh\\\": 6, \\\"terpisah\\\": 5, \\\"rekanrekannya\\\": 4, \\\"pantauan\\\": 4, \\\"dibuka\\\": 5, \\\"stretching\\\": 1, \\\"bersamasama\\\": 2, \\\"peregangan\\\": 1, \\\"ofisial\\\": 6, \\\"menggerakkan\\\": 1, \\\"naik\\\": 15, \\\"tiba\\\": 17, \\\"lutut\\\": 2, \\\"kanan\\\": 4, \\\"kinesio\\\": 2, \\\"tape\\\": 2, \\\"didefiniskan\\\": 1, \\\"pita\\\": 2, \\\"elastis\\\": 2, \\\"terapi\\\": 1, \\\"sendi\\\": 1, \\\"perekat\\\": 1, \\\"mendukung\\\": 30, \\\"pergerakan\\\": 2, \\\"tubuh\\\": 1, \\\"ambisi\\\": 6, \\\"tumbang\\\": 3, \\\"pascakemenangan\\\": 1, \\\"tumbuh\\\": 1, \\\"xi\\\": 5, \\\"klasik\\\": 1, \\\"darusalam\\\": 1, \\\"rapor\\\": 4, \\\"tiap\\\": 2, \\\"kecuali\\\": 3, \\\"cahya\\\": 2, \\\"supriyadi\\\": 2, \\\"daffa\\\": 6, \\\"fasya\\\": 4, \\\"mantan\\\": 27, \\\"gambaran\\\": 3, \\\"gamblang\\\": 1, \\\"kelebihan\\\": 3, \\\"kekurangan\\\": 3, \\\"per\\\": 19, \\\"buahnya\\\": 3, \\\"mindset\\\": 1, \\\"tipe\\\": 1, \\\"haus\\\": 1, \\\"takut\\\": 8, \\\"pilihannya\\\": 1, \\\"mengeluarkan\\\": 10, \\\"kemampuan\\\": 7, \\\"terbaiknya\\\": 5, \\\"gusnul\\\": 8, \\\"atep\\\": 1, \\\"kerugian\\\": 5, \\\"menderita\\\": 5, \\\"terancam\\\": 10, \\\"diperkuat\\\": 10, \\\"frank\\\": 13, \\\"van\\\": 30, \\\"kempen\\\": 17, \\\"diaspora\\\": 18, \\\"talenta\\\": 3, \\\"ditunjuk\\\": 18, \\\"indra\\\": 31, \\\"sjafri\\\": 32, \\\"dipecat\\\": 32, \\\"arsitek\\\": 5, \\\"ditetapkan\\\": 8, \\\"menangani\\\": 8, \\\"gelar\\\": 20, \\\"pelajaran\\\": 2, \\\"dinukil\\\": 4, \\\"voetbalzone\\\": 3, \\\"bukabukaan\\\": 1, \\\"isu\\\": 11, \\\"belandavoetbalzone\\\": 1, \\\"regulasi\\\": 15, \\\"super\\\": 14, \\\"league\\\": 22, \\\"pt\\\": 19, \\\"lib\\\": 14, \\\"berencana\\\": 6, \\\"menetapkan\\\": 5, \\\"aturan\\\": 13, \\\"sebelas\\\": 4, \\\"tujuhdelapan\\\": 1, \\\"dsp\\\": 3, \\\"minimal\\\": 5, \\\"kelahiraan\\\": 1, \\\"pribadi\\\": 6, \\\"jumlah\\\": 26, \\\"dibatasi\\\": 1, \\\"darivoetbalzone\\\": 1, \\\"jumpa\\\": 10, \\\"riyadh\\\": 6, \\\"menggunakan\\\": 50, \\\"sistem\\\": 10, \\\"home\\\": 3, \\\"tournament\\\": 2, \\\"lokasi\\\": 10, \\\"terpusat\\\": 4, \\\"format\\\": 6, \\\"memakai\\\": 17, \\\"single\\\": 1, \\\"roundrobin\\\": 2, \\\"artinya\\\": 21, \\\"mewakili\\\": 3, \\\"jalan\\\": 9, \\\"terjal\\\": 3, \\\"menanti\\\": 8, \\\"venue\\\": 8, \\\"kancah\\\": 6, \\\"disiapkan\\\": 4, \\\"menjamu\\\": 14, \\\"usukses\\\": 1, \\\"menggasak\\\": 2, \\\"tertatihtatih\\\": 1, \\\"awalsetelah\\\": 1, \\\"bangkit\\\": 1, \\\"meyakinkan\\\": 11, \\\"senjata\\\": 1, \\\"mematikan\\\": 1, \\\"umum\\\": 58, \\\"menjanjikan\\\": 7, \\\"international\\\": 5, \\\"jis\\\": 14, \\\"suatu\\\": 1, \\\"mengunjungi\\\": 9, \\\"national\\\": 5, \\\"coaching\\\": 1, \\\"conference\\\": 6, \\\"kangen\\\": 1, \\\"dibuat\\\": 13, \\\"sayang\\\": 7, \\\"sampaikan\\\": 8, \\\"politik\\\": 12, \\\"dipakai\\\": 6, \\\"bentuk\\\": 11, \\\"keseriusan\\\": 1, \\\"berkandang\\\": 1, \\\"gubernur\\\": 4, \\\"dki\\\": 5, \\\"pramono\\\": 1, \\\"anung\\\": 1, \\\"konsistensi\\\": 1, \\\"menjadikan\\\": 6, \\\"berdarah\\\": 12, \\\"jember\\\": 1, \\\"rutin\\\": 3, \\\"jong\\\": 10, \\\"terakhirnya\\\": 1, \\\"gelandanggelandang\\\": 1, \\\"menembus\\\": 10, \\\"dinanti\\\": 3, \\\"ekspektasi\\\": 4, \\\"anakanak\\\": 9, \\\"tersaji\\\": 16, \\\"jaime\\\": 12, \\\"rosquillo\\\": 13, \\\"keputusan\\\": 58, \\\"duluan\\\": 2, \\\"rodriguez\\\": 1, \\\"guimaraes\\\": 1, \\\"enggan\\\": 2, \\\"selangkah\\\": 2, \\\"perlawanan\\\": 7, \\\"merendah\\\": 1, \\\"dinobatkan\\\": 1, \\\"man\\\": 5, \\\"of\\\": 18, \\\"match\\\": 12, \\\"motm\\\": 1, \\\"semata\\\": 6, \\\"wayang\\\": 6, \\\"jurus\\\": 1, \\\"maut\\\": 2, \\\"ditanduk\\\": 1, \\\"alhamdulillahbisa\\\": 1, \\\"kontribusi\\\": 9, \\\"buat\\\": 26, \\\"laman\\\": 93, \\\"celah\\\": 1, \\\"berparan\\\": 1, \\\"jangkar\\\": 1, \\\"cakap\\\": 2, \\\"penyambung\\\": 1, \\\"tentunya\\\": 10, \\\"kebersamaan\\\": 1, \\\"staf\\\": 3, \\\"sini\\\": 16, \\\"berpuas\\\": 1, \\\"ucap\\\": 8, \\\"menekuk\\\": 1, \\\"tamunya\\\": 2, \\\"makin\\\": 8, \\\"merahasiakan\\\": 1, \\\"ketikatimnas\\\": 2, \\\"indonesiaberuji\\\": 1, \\\"diragukan\\\": 3, \\\"penyebabnya\\\": 1, \\\"meja\\\": 2, \\\"ingat\\\": 1, \\\"jeong\\\": 1, \\\"seokseo\\\": 1, \\\"jeje\\\": 4, \\\"terpisahkan\\\": 1, \\\"shin\\\": 181, \\\"taeyong\\\": 119, \\\"menyukai\\\": 3, \\\"sekolah\\\": 2, \\\"dasar\\\": 5, \\\"lingkaran\\\": 1, \\\"eksklusiftimnas\\\": 1, \\\"indonesiakarena\\\": 2, \\\"peran\\\": 9, \\\"sentralnya\\\": 1, \\\"penerjema\\\": 1, \\\"ayahnya\\\": 2, \\\"menjalankan\\\": 3, \\\"bisnis\\\": 1, \\\"bersekolah\\\": 1, \\\"pelan\\\": 1, \\\"fasih\\\": 9, \\\"berbahasa\\\": 11, \\\"logat\\\": 2, \\\"pulang\\\": 6, \\\"takdir\\\": 1, \\\"mempertemukannya\\\": 1, \\\"sty\\\": 36, \\\"guna\\\": 9, \\\"menukangi\\\": 6, \\\"januari\\\": 30, \\\"kendala\\\": 5, \\\"bahasa\\\": 35, \\\"seorang\\\": 9, \\\"penerjemah\\\": 1, \\\"korsel\\\": 12, \\\"jubir\\\": 1, \\\"dijalani\\\": 5, \\\"usaat\\\": 1, \\\"keunggulan\\\": 10, \\\"menggagalkan\\\": 3, \\\"dibekuk\\\": 1, \\\"disundul\\\": 1, \\\"rosquillodari\\\": 1, \\\"pengamatan\\\": 8, \\\"yakintimnas\\\": 1, \\\"utetap\\\": 1, \\\"menyoroti\\\": 6, \\\"keberanian\\\": 1, \\\"menjajal\\\": 3, \\\"wajah\\\": 7, \\\"xitimnas\\\": 1, \\\"memasang\\\": 3, \\\"ferarri\\\": 12, \\\"menggeser\\\": 4, \\\"brandon\\\": 5, \\\"scheunemann\\\": 4, \\\"tandem\\\": 1, \\\"alfharezzi\\\": 1, \\\"buffon\\\": 1, \\\"diberi\\\": 5, \\\"fit\\\": 4, \\\"kebugarannya\\\": 1, \\\"progres\\\": 3, \\\"berani\\\": 11, \\\"menguji\\\": 2, \\\"saud\\\": 5, \\\"university\\\": 5, \\\"berasal\\\": 18, \\\"jazirah\\\": 1, \\\"adaptasi\\\": 4, \\\"iklim\\\": 1, \\\"timur\\\": 17, \\\"fakta\\\": 15, \\\"berbenah\\\": 2, \\\"away\\\": 5, \\\"menelan\\\": 11, \\\"lawanlawannya\\\": 3, \\\"minor\\\": 1, \\\"kandang\\\": 26, \\\"dibabat\\\": 1, \\\"habis\\\": 9, \\\"suita\\\": 5, \\\"football\\\": 29, \\\"indonesiamemang\\\": 1, \\\"optimal\\\": 4, \\\"arak\\\": 1, \\\"berjuang\\\": 13, \\\"menentukan\\\": 26, \\\"amunisi\\\": 8, \\\"pertimbangan\\\": 2, \\\"memberi\\\": 29, \\\"sinyal\\\": 4, \\\"hijau\\\": 7, \\\"menaturalisasi\\\": 7, \\\"anyar\\\": 7, \\\"spartan\\\": 1, \\\"berselangtimnas\\\": 1, \\\"indonesiaharus\\\": 1, \\\"ciamik\\\": 5, \\\"prosesnya\\\": 1, \\\"dipercepat\\\": 2, \\\"tersedia\\\": 5, \\\"lanjutnya\\\": 8, \\\"dimulai\\\": 21, \\\"saling\\\": 10, \\\"tikam\\\": 1, \\\"sistemhome\\\": 1, \\\"tournamentatau\\\": 1, \\\"sistemsingle\\\": 1, \\\"roundrobinyang\\\": 1, \\\"timrunnerup\\\": 1, \\\"babakplayoffantarkonfederasi\\\": 1, \\\"menantitimnas\\\": 1, \\\"mustahil\\\": 5, \\\"terbukti\\\": 15, \\\"bebarapa\\\": 1, \\\"dikalahkan\\\": 18, \\\"pantang\\\": 1, \\\"seharusnya\\\": 5, \\\"diterapkan\\\": 6, \\\"berpihak\\\": 1, \\\"dikepalai\\\": 1, \\\"secepatnya\\\": 3, \\\"membereskan\\\": 1, \\\"pilarnya\\\": 1, \\\"mengukir\\\": 1, \\\"pertengahan\\\": 1, \\\"mengakibatkan\\\": 1, \\\"domingo\\\": 1, \\\"diperlihatkan\\\": 3, \\\"garrath\\\": 11, \\\"mcpherson\\\": 11, \\\"bangga\\\": 32, \\\"young\\\": 1, \\\"azkals\\\": 9, \\\"akibat\\\": 26, \\\"mearsa\\\": 1, \\\"kecewa\\\": 7, \\\"latihanrecovery\\\": 1, \\\"selanjutnya\\\": 23, \\\"yain\\\": 1, \\\"bukti\\\": 30, \\\"sikap\\\": 19, \\\"menunjukkannya\\\": 1, \\\"alasan\\\": 19, \\\"mengungkap\\\": 11, \\\"mencadangkan\\\": 2, \\\"inti\\\": 4, \\\"membantai\\\": 2, \\\"syarif\\\": 1, \\\"khusus\\\": 16, \\\"diisi\\\": 19, \\\"tunggal\\\": 5, \\\"seru\\\": 5, \\\"menerapkan\\\": 3, \\\"intensitas\\\": 3, \\\"efektif\\\": 1, \\\"tendangan\\\": 10, \\\"reyhan\\\": 1, \\\"hannan\\\": 10, \\\"kepalanya\\\": 1, \\\"meluncur\\\": 1, \\\"kadang\\\": 1, \\\"keberuntungan\\\": 2, \\\"cetak\\\": 7, \\\"pencetak\\\": 9, \\\"offside\\\": 13, \\\"nada\\\": 1, \\\"muncul\\\": 24, \\\"perbedaan\\\": 4, \\\"penggara\\\": 1, \\\"perbandingan\\\": 2, \\\"kebanyakan\\\": 3, \\\"elite\\\": 4, \\\"dikatakan\\\": 7, \\\"benarnya\\\": 1, \\\"susah\\\": 6, \\\"payah\\\": 4, \\\"junior\\\": 19, \\\"pecah\\\": 5, \\\"telur\\\": 2, \\\"berawal\\\": 3, \\\"sundulan\\\": 2, \\\"harapan\\\": 15, \\\"kursikursi\\\": 2, \\\"kosong\\\": 7, \\\"panitia\\\": 14, \\\"kapasitas\\\": 14, \\\"kursi\\\": 9, \\\"kecil\\\": 2, \\\"bersusah\\\": 1, \\\"torehan\\\": 5, \\\"sempurna\\\": 6, \\\"shot\\\": 1, \\\"on\\\": 7, \\\"targetpertama\\\": 1, \\\"rayhan\\\": 7, \\\"aksi\\\": 10, \\\"shooting\\\": 1, \\\"diamankan\\\": 3, \\\"nicholas\\\": 2, \\\"guimares\\\": 2, \\\"lagilagi\\\": 2, \\\"via\\\": 7, \\\"menusuk\\\": 1, \\\"melepas\\\": 5, \\\"ditepis\\\": 1, \\\"mengahdapi\\\": 1, \\\"dinantikan\\\": 6, \\\"umur\\\": 22, \\\"nafuzai\\\": 1, \\\"menyadari\\\": 2, \\\"diterima\\\": 6, \\\"fanatik\\\": 2, \\\"mental\\\": 14, \\\"yoo\\\": 3, \\\"jaehoon\\\": 2, \\\"dengar\\\": 3, \\\"mainnya\\\": 4, \\\"dibandingkan\\\": 2, \\\"semoga\\\": 6, \\\"sela\\\": 2, \\\"warriors\\\": 4, \\\"west\\\": 2, \\\"in\\\": 1, \\\"menonton\\\": 25, \\\"bersebelahan\\\": 2, \\\"vvip\\\": 3, \\\"sekjen\\\": 1, \\\"yunus\\\": 1, \\\"nusi\\\": 1, \\\"memegang\\\": 10, \\\"sesekali\\\": 1, \\\"membaca\\\": 11, \\\"setarik\\\": 1, \\\"dipromosikan\\\": 3, \\\"semisal\\\": 1, \\\"clean\\\": 1, \\\"sheet\\\": 1, \\\"memulai\\\": 16, \\\"esok\\\": 3, \\\"mempebesar\\\": 3, \\\"udan\\\": 1, \\\"danclean\\\": 2, \\\"sheetdi\\\": 2, \\\"khawatir\\\": 3, \\\"terkait\\\": 111, \\\"tinggal\\\": 20, \\\"menamakan\\\": 2, \\\"atribut\\\": 7, \\\"berkaca\\\": 3, \\\"tandang\\\": 19, \\\"markas\\\": 18, \\\"rizky\\\": 11, \\\"ridho\\\": 14, \\\"kordinator\\\": 1, \\\"menceritakan\\\": 5, \\\"tantangan\\\": 19, \\\"hadapi\\\": 13, \\\"perizinan\\\": 2, \\\"pengumuman\\\": 10, \\\"berkoordinasi\\\": 1, \\\"siapkan\\\": 4, \\\"segala\\\": 6, \\\"kebutuhan\\\": 6, \\\"diwawancara\\\": 5, \\\"usahakan\\\": 2, \\\"federasi\\\": 32, \\\"saff\\\": 7, \\\"pelaksana\\\": 1, \\\"izin\\\": 5, \\\"dikirim\\\": 3, \\\"petugas\\\": 2, \\\"melarang\\\": 5, \\\"menyulitkan\\\": 3, \\\"memasukkan\\\": 24, \\\"menyatakan\\\": 80, \\\"keyakinannya\\\": 2, \\\"dekade\\\": 1, \\\"optimisme\\\": 3, \\\"ungkapkan\\\": 1, \\\"mengenal\\\": 5, \\\"kelemahan\\\": 2, \\\"dikutip\\\": 53, \\\"terpenting\\\": 8, \\\"genderang\\\": 1, \\\"pembagian\\\": 14, \\\"hasilnya\\\": 39, \\\"dihuni\\\": 4, \\\"timtim\\\": 3, \\\"peserta\\\": 14, \\\"satunya\\\": 32, \\\"pasar\\\": 1, \\\"khususnya\\\": 9, \\\"mengumumkan\\\": 21, \\\"letter\\\": 1, \\\"intent\\\": 1, \\\"loi\\\": 1, \\\"surat\\\": 20, \\\"maksud\\\": 1, \\\"apparel\\\": 7, \\\"futsal\\\": 3, \\\"perusahaan\\\": 2, \\\"tender\\\": 10, \\\"sponsorship\\\": 3, \\\"adidas\\\": 4, \\\"erspo\\\": 2, \\\"kelme\\\": 2, \\\"masagi\\\": 2, \\\"puma\\\": 2, \\\"riors\\\": 2, \\\"warrix\\\": 2, \\\"mengajukan\\\": 14, \\\"proposal\\\": 2, \\\"mencakup\\\": 2, \\\"penawaran\\\": 3, \\\"komersial\\\": 3, \\\"portofolio\\\": 1, \\\"produk\\\": 3, \\\"aktivasi\\\": 1, \\\"komitmen\\\": 1, \\\"pengumpulan\\\": 1, \\\"tahap\\\": 3, \\\"presentasi\\\": 1, \\\"mempresentasikan\\\": 1, \\\"panel\\\": 1, \\\"gsi\\\": 4, \\\"penilaian\\\": 2, \\\"menyeluruh\\\": 2, \\\"meliputi\\\": 3, \\\"jaringan\\\": 2, \\\"distribusi\\\": 1, \\\"bidang\\\": 1, \\\"olahraga\\\": 33, \\\"finansial\\\": 2, \\\"nonkomersial\\\": 1, \\\"memajukan\\\": 2, \\\"nah\\\": 4, \\\"profil\\\": 1, \\\"pusing\\\": 2, \\\"menyusul\\\": 9, \\\"menerpa\\\": 2, \\\"selesai\\\": 11, \\\"istirahat\\\": 4, \\\"tombak\\\": 3, \\\"kepunyaan\\\": 3, \\\"inggris\\\": 21, \\\"nantitimnas\\\": 2, \\\"indonesiaberada\\\": 2, \\\"menargetkan\\\": 5, \\\"menyiapkanplan\\\": 1, \\\"bterkait\\\": 1, \\\"ancaman\\\": 18, \\\"absennya\\\": 4, \\\"habishabisan\\\": 3, \\\"drawing\\\": 25, \\\"sedikit\\\": 13, \\\"beranggapan\\\": 3, \\\"mengalir\\\": 3, \\\"pengamat\\\": 10, \\\"mohamad\\\": 2, \\\"kusnaeni\\\": 2, \\\"angkat\\\": 8, \\\"suara\\\": 18, \\\"berkalikali\\\": 1, \\\"enggak\\\": 3, \\\"mikir\\\": 1, \\\"youtube\\\": 266, \\\"liputan\\\": 10, \\\"tahapan\\\": 1, \\\"imbuhnya\\\": 2, \\\"denmark\\\": 5, \\\"tujuannya\\\": 3, \\\"lyngby\\\": 5, \\\"boldklub\\\": 5, \\\"tes\\\": 2, \\\"belah\\\": 1, \\\"rabu\\\": 42, \\\"mengontrak\\\": 1, \\\"pemeriksaan\\\": 40, \\\"kesehatan\\\": 5, \\\"bursa\\\": 5, \\\"biasanya\\\": 5, \\\"lumrah\\\": 1, \\\"percobaan\\\": 1, \\\"lundtoftevej\\\": 1, \\\"pemberitaan\\\": 33, \\\"luas\\\": 2, \\\"tulis\\\": 17, \\\"situsnya\\\": 2, \\\"perhatian\\\": 19, \\\"kunjungan\\\": 4, \\\"pengecualian\\\": 1, \\\"mempromosikan\\\": 5, \\\"indonesiasudah\\\": 2, \\\"kelahiran\\\": 13, \\\"nijmegen\\\": 9, \\\"juni\\\": 145, \\\"divonis\\\": 2, \\\"menggiling\\\": 1, \\\"dugaan\\\": 9, \\\"skkor\\\": 1, \\\"dipandang\\\": 3, \\\"sebelah\\\": 2, \\\"sedikitnya\\\": 1, \\\"pilar\\\": 3, \\\"disaksikan\\\": 3, \\\"bensin\\\": 1, \\\"penyemangat\\\": 1, \\\"membungkam\\\": 5, \\\"digulirkan\\\": 1, \\\"manisnya\\\": 1, \\\"edisi\\\": 5, \\\"perebutan\\\": 8, \\\"adu\\\": 6, \\\"tepat\\\": 4, \\\"cs\\\": 5, \\\"mengulang\\\": 1, \\\"kandas\\\": 2, \\\"pihaknya\\\": 4, \\\"senang\\\": 22, \\\"mendorong\\\": 4, \\\"bentuknya\\\": 1, \\\"detail\\\": 1, \\\"menjalin\\\": 1, \\\"komunikasi\\\": 2, \\\"intens\\\": 4, \\\"bersedia\\\": 1, \\\"dinaturalisasi\\\": 23, \\\"sepertinya\\\": 4, \\\"duaduanya\\\": 2, \\\"berkomitmen\\\": 3, \\\"diumumkan\\\": 10, \\\"dantimnas\\\": 2, \\\"pertamanya\\\": 10, \\\"marselino\\\": 80, \\\"ferdinan\\\": 27, \\\"acara\\\": 15, \\\"house\\\": 2, \\\"nakhoda\\\": 2, \\\"perincian\\\": 1, \\\"bahrain\\\": 152, \\\"maret\\\": 47, \\\"china\\\": 282, \\\"tersisa\\\": 15, \\\"as\\\": 3, \\\"kanada\\\": 6, \\\"meksiko\\\": 6, \\\"speedo\\\": 1, \\\"meter\\\": 2, \\\"nol\\\": 2, \\\"termasuktimnas\\\": 1, \\\"kira\\\": 2, \\\"minder\\\": 1, \\\"optimistis\\\": 8, \\\"bikin\\\": 12, \\\"justin\\\": 14, \\\"hubner\\\": 24, \\\"maaf\\\": 21, \\\"melancarkan\\\": 1, \\\"perang\\\": 6, \\\"urat\\\": 1, \\\"syaraf\\\": 1, \\\"mengunggah\\\": 76, \\\"foto\\\": 98, \\\"denganwingerarab\\\": 1, \\\"fahad\\\": 2, \\\"al\\\": 29, \\\"muwallad\\\": 2, \\\"mengarah\\\": 15, \\\"objek\\\": 1, \\\"dalamdrawingputaran\\\": 1, \\\"wawancaranya\\\": 6, \\\"rcti\\\": 1, \\\"ragu\\\": 1, \\\"membelatimnas\\\": 1, \\\"indonesiadi\\\": 5, \\\"rctiplusofficial\\\": 1, \\\"kepiala\\\": 1, \\\"hukumnya\\\": 1, \\\"pesaingnya\\\": 1, \\\"target\\\": 14, \\\"diusung\\\": 2, \\\"indonesiadiprediksi\\\": 1, \\\"opini\\\": 3, \\\"rasiman\\\": 1, \\\"pelatihpatrick\\\": 2, \\\"kluivertuntuk\\\": 1, \\\"tanah\\\": 23, \\\"air\\\": 24, \\\"bertumpu\\\": 1, \\\"barcelona\\\": 12, \\\"memimpintimnas\\\": 1, \\\"merahputih\\\": 7, \\\"meramaikan\\\": 2, \\\"lanjutan\\\": 27, \\\"umemulai\\\": 2, \\\"kejutan\\\": 6, \\\"kaget\\\": 9, \\\"kawasan\\\": 15, \\\"gbk\\\": 20, \\\"beraksi\\\": 2, \\\"kampanyenya\\\": 1, \\\"gemilang\\\": 5, \\\"mencatatkan\\\": 8, \\\"racikan\\\": 6, \\\"menundukkan\\\": 1, \\\"unggulan\\\": 2, \\\"efisien\\\": 1, \\\"itutimnas\\\": 2, \\\"umenggasak\\\": 1, \\\"informasi\\\": 198, \\\"mempertandingkan\\\": 1, \\\"saturunnerupterbaik\\\": 1, \\\"wakil\\\": 10, \\\"bertempat\\\": 1, \\\"menggilas\\\": 1, \\\"dipatok\\\": 1, \\\"menyapu\\\": 2, \\\"bersih\\\": 7, \\\"merealisasikan\\\": 1, \\\"dijejali\\\": 1, \\\"setia\\\": 2, \\\"gokil\\\": 1, \\\"segogilgokilnya\\\": 1, \\\"mempersiapkan\\\": 21, \\\"sebaik\\\": 4, \\\"berlanjut\\\": 6, \\\"gahar\\\": 1, \\\"merespons\\\": 5, \\\"penantian\\\": 1, \\\"kewaspadaan\\\": 1, \\\"menyatu\\\": 1, \\\"mengetahui\\\": 7, \\\"lawanlawan\\\": 4, \\\"regional\\\": 1, \\\"indonesiayang\\\": 1, \\\"perkembangan\\\": 14, \\\"pesat\\\": 3, \\\"sepenuhnya\\\": 5, \\\"aljawhara\\\": 1, \\\"almushaa\\\": 1, \\\"cerah\\\": 2, \\\"menempatkantimnas\\\": 1, \\\"astro\\\": 3, \\\"palu\\\": 1, \\\"diketok\\\": 1, \\\"manajer\\\": 10, \\\"sumardji\\\": 19, \\\"berlehaleha\\\": 1, \\\"stafnya\\\": 1, \\\"malang\\\": 3, \\\"menilai\\\": 12, \\\"pk\\\": 2, \\\"kebugaran\\\": 2, \\\"terjaga\\\": 8, \\\"asuhnya\\\": 9, \\\"segalanya\\\": 2, \\\"pundak\\\": 1, \\\"round\\\": 5, \\\"robin\\\": 1, \\\"menjernihkan\\\": 1, \\\"pikiran\\\": 1, \\\"menganalisis\\\": 2, \\\"berdomisili\\\": 1, \\\"sana\\\": 9, \\\"persis\\\": 15, \\\"kabarnya\\\": 5, \\\"erlangga\\\": 2, \\\"mengajak\\\": 9, \\\"siapsiap\\\": 1, \\\"pembelian\\\": 4, \\\"online\\\": 3, \\\"aplikasi\\\": 4, \\\"membeli\\\": 2, \\\"temanteman\\\": 2, \\\"memprioritaskan\\\": 2, \\\"tertatih\\\": 1, \\\"sambil\\\": 4, \\\"pahanya\\\": 1, \\\"kesakitan\\\": 3, \\\"semakin\\\": 19, \\\"membaik\\\": 6, \\\"ototnya\\\": 1, \\\"memainkannya\\\": 1, \\\"besok\\\": 10, \\\"unggahan\\\": 211, \\\"resminya\\\": 16, \\\"mengatakan\\\": 78, \\\"dipertandingkan\\\": 1, \\\"terbang\\\": 13, \\\"bertugas\\\": 9, \\\"safira\\\": 1, \\\"ika\\\": 1, \\\"women\\\": 2, \\\"historis\\\": 2, \\\"bisakah\\\": 1, \\\"prestasi\\\": 8, \\\"rekam\\\": 1, \\\"jejak\\\": 3, \\\"jajaran\\\": 5, \\\"malangmelintang\\\": 1, \\\"pensiun\\\": 1, \\\"profesional\\\": 7, \\\"lekat\\\": 1, \\\"mengawali\\\": 5, \\\"pindah\\\": 17, \\\"persik\\\": 3, \\\"psg\\\": 7, \\\"pati\\\": 1, \\\"pskc\\\": 1, \\\"rans\\\": 2, \\\"nusantara\\\": 5, \\\"singo\\\": 3, \\\"edan\\\": 3, \\\"kepelatihannya\\\": 1, \\\"menpora\\\": 8, \\\"sementar\\\": 1, \\\"menorehkan\\\": 3, \\\"menghadirkan\\\": 2, \\\"dominasi\\\": 5, \\\"vietnamsoha\\\": 1, \\\"menyelimuti\\\": 2, \\\"diiyakan\\\": 1, 